export const CHALLENGES = [
    "Пугачёва: Объясняйте, напевая слова в манере Аллы Борисовны.",
    "Володарский: Объясняйте гнусавым монотонным голосом.",
    "Ельцин: Объясняйте, как веселый, но задумчивый пьяница.",
    "Вова Адидас: Объясняйте с сильным «пацанским» акцентом.",
    "Торгаш: Объясняйте очень быстро, крикливо и суетливо.",
    "Иностранец: Объясняйте с сильным иностранным акцентом.",
    "Герой-любовник: Объясняйте драматичным, пафосным голосом.",
    "Трагедия: Объясняйте, как будто вот-вот заплачете."
];