// Список голосовых и ролевых усложнений для игры Alias.
 
export const CHALLENGES: string[] = [
    // Пародия/Голос
    "Пугачёва: Объясняйте, напевая слова в манере Аллы Борисовны.",
    "Володарский: Объясняйте гнусавым монотонным голосом (эффект старого перевода).",
    "Ельцин: Объясняйте, как веселый, но задумчивый пьяница.",
    
    // Пародия/Сленг
    "Вова Адидас: Объясняйте с сильным «пацанским» акцентом и используя сленг.",
    
    // Поведение/Ритм
    "Торгаш: Объясняйте очень быстро, крикливо и суетливо, убеждая купить товар.",
    
    // Пародия/Акцент
    "Иностранец: Объясняйте, используя только русские слова, но с ОЧЕНЬ сильным иностранным акцентом.",
    
    // Эмоция
    "Герой-любовник: Объясняйте, как будто делаете признание в любви, драматичным, пафосным голосом.",
    "Трагедия: Объясняйте, как будто вы герой, который вот-вот заплачет от невыносимой трагедии."
];